<?php include '/header.php';?>
	<div class="content">
		<h1>Добро пожаловать!</h1>
		<p>Поликлиника является многопрофильным лечебно-профилактическим учреждением, оснащенным современным медицинским оборудованием. Амбулаторно-поликлиническая помощь оказывается лицам старше 18 лет, в рамках системы обязательного медицинского страхования.</p>
		<p>Поликлиника или амбулатория — многопрофильное или специализированное лечебно-профилактическое учреждение для оказания амбулаторной медицинской помощи больным на приёме и на дому.</p>
		<h2>Согласно действующему законодательству, пациентам гарантируется право на следующие виды медицинской помощи:</h2>
		<p>- скорая помощь, в том числе со специальным оборудованием;</p>
		<p>- амбулаторное лечение, включая обследование;</p>
		<p>- стационарные услуги: гинекология, беременность и роды; в период обострения общих и хронических заболеваний; при острых отравлениях, язвах, когда требуется интенсивная терапия в сочетании с мониторированием;</p>
		<p>- плановая помощь в условиях стационара: использование высокотехнологичных методов, в том числе комплексных и уникальных; медицинская помощь</p>
		<p>- гражданам с неизлечимыми заболеваниями.</p>
		<p id="doctor"><img src="image/doctor.png"></p>
	</div>
</header>
<?php include '/footer.php';?>
</body>
</html>
