<?php include '/header.php';?>
	<div class="content">
		<h1>Добро пожаловать!</h1>
		<p>ПОЛИКЛИНИКА – это лидер частной медицины Волгограда и Волгоградской области, крупнейшая в регионе сеть многопрофильных клиник, предоставляющая полный комплекс услуг по профилактике, диагностике и лечению заболеваний</p>
		<p>Компания ПОЛИКЛИНИКА - это 12  многопрофильных клиник в г. Волгограде и Волгоградской области, где принимают более 400 врачей по 30 специализациям, современный ЦЕНТР ХИРУРГИИ в г. Волжском, передвижной мобильный комплекс, 9 центров лабораторной диагностики, которые предлагают свыше 1 000 видов анализов и собственная лаборатория в г. Волгограде.</p>
		<br>
		<p>Мобильный передвижной комплекс компании ПОЛИКЛИНИКА является единственным передвижным медицинским центром в регионе, который предоставляет услуги физическим и юридическим лицам по вакцинации и медицинским осмотрам.</p>
		<p>Современный центр хирургии ПОЛИКЛИНИКА предлагает широкий перечень малотравматичных операций, которые в большинстве случаев позволяют пациенту вернуться к привычному образу жизни максимально быстро, буквально в течение дня.</p>
		<p>Собственная лаборатория оснащена современным оборудованием и позволяет выполнять все лабораторные анализы быстро и качественно.</p>
		<p>Миссия нашей компании – сделать доступными качественную медицинскую помощь и современные медицинские технологии для жителей регионов нашего присутствия.</p>
		<p>Сегодня компания ПОЛИКЛИНИКА пользуется заслуженным авторитетом и признанием у жителей Волгограда и Волгоградской области. ПОЛИКЛИНИКА продолжает развиваться, делая доступными для своих пациентов современные медицинские технологии наивысшего качества.</p>
		<p>Наша Компания – это команда профессионалов и высокие технологии медицинской помощи и сервиса, предназначением которых является:</p>
		<p> - создавать здоровое будущее сейчас, заботиться о будущих поколениях сегодня – это смысл нашей работы и формула нашего успеха;</p>
	  	<p> - брать на себя ответственность за свой профессионализм, уровень сервиса, качество и доступность медицинских услуг, чтобы оправдать доверие пациента;</p>
		<p> - вместе с нашими пациентами создавать лучшее будущее;</p>
	</div>
</header>
<?php include '/footer.php';?>
</body>
</html>
